<?php

$aLangContent = array(

  // ================ ADDED KEYS ================
  '_sys_txt_error_you_are_blocked' => 'Вы не можете просматривать страницу, потому что вы заблокированы этим участником.',
  '_adm_license_note_free' => 'Бесплатная лицензия. (Сгенерировано автоматически) <br /> Чтобы избавиться от незарегистрированных запросов в области администрирования и от интерфейса, использующего ссылки, вам понадобится лицензия на месяц или год. <a href="https://www.cheetahwsb.com/m/license_server/buy_license/"> Нажмите здесь, чтобы приобрести лицензию. </a>',  
  '_adm_license_reset' => 'Сброс',
  '_adm_license_reset_warning' => 'Вы уверены, что хотите сбросить лицензию? Текущая лицензия будет удалена!',  



  // ================ CHANGED KEYS ================



);
